<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #CC9999;
}
-->
</style></head>

<body>
<p><strong>Efectos agudos</strong> <br />
  La&nbsp;nicotina&nbsp;aumenta ligeramente la  frecuencia cardiaca, la presi&oacute;n arterial y la frecuencia respiratoria. Los  fumadores pueden sentir aumento de la energ&iacute;a y una sensaci&oacute;n de estar m&aacute;s  despiertos, mayor capacidad de concentraci&oacute;n, disminuci&oacute;n de la tensi&oacute;n y la  ansiedad y una sensaci&oacute;n de placer y de recompensa. La n&aacute;usea es com&uacute;n en la  persona que est&aacute; expuesta a la&nbsp;nicotina&nbsp;por primera vez.  La&nbsp;nicotina&nbsp;reduce el apetito y puede reemplazar la conducta de comer.<br />
  Con el tabaco inhalado, la tolerancia al ejercicio  tiende a disminuir debido a la irritaci&oacute;n del tracto respiratorio. La  intoxicaci&oacute;n por mon&oacute;xido de carbono de bajo grado tambi&eacute;n puede limitar la  tolerancia al ejercicio, pero esto es probablemente s&oacute;lo un factor en los  deportistas de elite.<br />
  <strong>Toxicidad o  sobredosis</strong> <br />
  La intoxicaci&oacute;n aguda  con&nbsp;nicotina&nbsp;generalmente es causada por la exposici&oacute;n oral (p. ej.,  ni&ntilde;os que ingieren un cigarrillo o que mastican&nbsp;nicotina&nbsp;o que  ingieren l&iacute;quido del cigarrillo electr&oacute;nico) o d&eacute;rmica (p. ej., manipulaci&oacute;n de  productos crudos del tabaco), m&aacute;s que por fumar.<br />
  La&nbsp;<strong>toxicidad leve de&nbsp;nicotina</strong>,  como es com&uacute;n con la enfermedad del tabaco verde e ingestiones menores por los  ni&ntilde;os (p. ej., &lt; 1 cigarrillo o 3 colillas), por lo general se manifiesta  con n&aacute;useas, v&oacute;mitos, cefalea y debilidad. Los s&iacute;ntomas se resuelven  espont&aacute;neamente, en 1 a 2 h despu&eacute;s de la ingesti&oacute;n, si la intoxicaci&oacute;n es  leve; sin embargo, los s&iacute;ntomas pueden persistir durante 24 h, si la  intoxicaci&oacute;n es grave.<br />
  La&nbsp;<strong>intoxicaci&oacute;n  con&nbsp;nicotina&nbsp;grave</strong>&nbsp;provoca un s&iacute;ndrome t&oacute;xico colin&eacute;rgico  con n&aacute;useas, v&oacute;mitos, salivaci&oacute;n, lagrimeo, diarrea, micci&oacute;n, fasciculaciones y  debilidad muscular. Los pacientes suelen tener dolor abdominal tipo c&oacute;lico y,  si la intoxicaci&oacute;n es muy grave, arritmias, hipotensi&oacute;n, convulsiones y coma.  La dosis mortal de&nbsp;nicotina&nbsp;es de aproximadamente 60 mg en adultos no  fumadores, 120 mg en adultos que fuman y tan solo 10 mg en ni&ntilde;os peque&ntilde;os. Cada  cigarrillo contiene aproximadamente 8 mg de&nbsp;nicotina&nbsp;(s&oacute;lo cerca de 1  mg se absorbe al fumar). <br />
  <strong>Efectos cr&oacute;nicos</strong> <br />
  Las manifestaciones debido al consumo de tabaco en  s&iacute; incluyen manchas amarillas en los dientes y los dedos y, en comparaci&oacute;n con  los controles de la misma edad, el peso es ligeramente inferior (diferencia &le; 5  kg), la piel es m&aacute;s seca y m&aacute;s arrugada y el pelo es m&aacute;s fino.<br />
  Otros s&iacute;ntomas son los de las enfermedades  pulmonares y cardiovasculares relacionadas con el h&aacute;bito de fumar. La tos  cr&oacute;nica y la disnea ante el esfuerzo son frecuentes. Las alteraciones  circulatorias y respiratorias disminuyen la tolerancia al ejercicio, suele  llevar a un estilo de vida m&aacute;s sedentario y por lo tanto una mayor disminuci&oacute;n  de la tolerancia al ejercicio.<br />
  <strong>Abstinencia</strong> <br />
  Dejar de fumar a menudo causa&nbsp;<a href="https://www.msdmanuals.com/es/professional/temas-especiales/tabaquismo/cese-del-consumo-de-tabaco#v8545215_es">s&iacute;ntomas de  abstinencia de nicotina</a>&nbsp;intensos, sobre todo un deseo irrefrenable de  cigarrillos, pero tambi&eacute;n otros s&iacute;ntomas (p. ej., ansiedad, dificultad para  concentrarse, trastornos del sue&ntilde;o, depresi&oacute;n) y finalmente aumento de peso</p>
<p><img src="../IMAGEN/sintoma2.jpg" width="224" height="122" /><img src="../IMAGEN/sintomas.jpg" width="190" height="131" /><img src="../IMAGEN/sigto1.jpg" width="446" height="128" /></p>
<table width="212" border="3" align="right" bordercolor="#000000" bgcolor="#FF99CC">
  <tr>
    <td width="50" height="25" bordercolor="#000000" bgcolor="#9999FF"><a href="tipo_tabaco.html" target="_parent">ANTES</a></td>
    <td width="80" bgcolor="#9999FF"><a href="fac_ries_tabaco.html" target="_parent">SIGUIENTE</a></td>
    <td width="56" bgcolor="#9999FF"><a href="menu_tabaco.html" target="_parent">MENU</a></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
