<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #99FF99;
}
-->
</style></head>

<body>
<p>Cualquier persona que fume o consuma otras formas de tabaco corre el  riesgo de convertirse en una persona dependiente de la nicotina. Los factores  que influyen en qui&eacute;nes consumen tabaco incluyen:</p>
<ul>
  <li><strong>Edad.</strong>&nbsp;La mayor&iacute;a de las personas  empiezan a fumar durante la infancia o la adolescencia. Cuanto m&aacute;s joven seas  cuando empieces a fumar, mayores ser&aacute;n las posibilidades de que te vuelvas  adicto.</li>
  <li><strong>Gen&eacute;tica.</strong>&nbsp;La probabilidad de que empieces  a fumar y sigas fumando puede ser parcialmente heredado. Los factores gen&eacute;ticos  pueden influir en la forma en que los receptores de la superficie de las  c&eacute;lulas nerviosas del cerebro responden a las altas dosis de nicotina que  suministran los cigarrillos.</li>
  <li><strong>Padres y compa&ntilde;eros.</strong>&nbsp;Los ni&ntilde;os que  crecen con padres que fuman tienen m&aacute;s probabilidades de convertirse en  fumadores. Los ni&ntilde;os con amigos que fuman tambi&eacute;n son m&aacute;s propensos a  intentarlo.</li>
  <li><strong>Depresi&oacute;n u otra enfermedad mental.</strong>&nbsp;Muchos  estudios muestran una asociaci&oacute;n entre la depresi&oacute;n y el tabaquismo. Las  personas que tienen depresi&oacute;n, esquizofrenia, trastorno de estr&eacute;s postraum&aacute;tico  u otras formas de enfermedad mental tienen m&aacute;s probabilidades de ser fumadores.</li>
  <li><strong>Uso de sustancias.</strong>&nbsp;Las personas  que abusan del alcohol y de las drogas ilegales tienen m&aacute;s probabilidades de  ser fumadores.</li>
</ul>
<p><img src="../IMAGEN/factor2.jpg" width="354" height="147" /><img src="../IMAGEN/factor 3.jpg" width="342" height="144" /><img src="../IMAGEN/factor_riesgo.png" width="633" height="147" /></p>
<table width="216" border="3" align="right" bordercolor="#000000" bgcolor="#99FF66">
  <tr>
    <td width="54"><a href="sintoma_tabaco.html" target="_parent">ANTES </a></td>
    <td width="80"><a href="prevencion_tabaco.html" target="_parent">SIGUIENTE</a></td>
    <td width="56"><a href="menu_tabaco.html" target="_parent">MENU</a></td>
  </tr>
</table>
</body>
</html>
